<?php

return [

    'about_us' => 'عننا',
    'contact_us' => 'تواصل معنا',
    'home' => 'الرئيسية',
    'contact' => 'تواصل',
    'our_services' => 'خدماتنا',
    'our_family' => 'العائلة',
    'ar' => 'AR',
    'en' => 'EN',
    'scroll_down' => 'Scroll Down',
    'about' => 'عن',
    'al_resala' => 'الرسالة',
    'about_text' => 'تأسست شركة مطابع الرسالة للصحافة والطباعة والنشر والتوزيع في عام 1968م، على يـد السيد/ جاسم مبارك الجاسم وذلك لما كان يتمتع به من حس صحفي عالي في مراقبة ومتابعة الأخبار والأحداث والمستجدات في الساحة الإعلامية وعالم المطبوعات، وقد طرح آراء وأفكار إبداعية ومتقدمة في المجال، مما كان له الأثر الإيجابي في عالم الصحافة والمطبوعات، كما ساهم في تشجيع بعض رجالات الدولة في الدخول إلى عالم الصحافة والنشر حيث تأسست ( مجلة مرآة الأمة - مجلة صوت الخليج )، وكانت ومازالت شركة مطابع الرسالة هي الأفضل والأقدم والأكثر خبرة في الكويت، حيث تقدم أفضل الخدمات وأجود الأفكار والتصاميم واللمسات الإبداعية والتنفيذية في عالم المطبوعات، وهو الأمر الذي حظي بثقة الشركات المهمة والجهات الحكومية في الدولة.',
    'more' => 'المزيد',
    'history' => 'خبرتنا',
    'history_text' => 'قريباً سوف تحتفل شركة مطابع الرسالة بمرور 50 سنة على تأسيسها وهو الأمر الذي يعكس خبرتنا وقوتنا في مجال عملنا حيث نعد عملائنا باستمرار بتقديم أفضل الخدمات بالجودة والسرعة المطلوبة.
ما يميزنا:
        • الدقة والجودة في التنفيذ <br>
        • السرعة في الإنجاز <br>
        • الإلتزام بالمواعيد  <br>
        • مناسبة الأسعار  <br>
        • الاهتمام بمتطلبات عملائنا
',
    'printing' => 'الطباعة',
    'uv_foil'=>'UV & Foil Stamping',
    'offset' => 'الاوفسيت',
    'package' => 'التغليف',
    'packaging' => 'التغليف‭ ‬والتجليد‭ ‬الفني',
    'motion' => '',
    'graphic' => 'التصميم',
    'press' => 'ما قبل الطباعة',
    'digital' => 'الرقمية',
    '3d' => '3D ',
    'our' => '',
    'services' => 'خدماتنا',
    'request' => 'اطلب',
    'family' => 'العائلة',
    'quote' => 'اقتباس',
    'name' => 'الاسم',
    'phone' => 'رقم الهاتف',
    'email' => 'البريد الالكتروني',
    'want' => 'اريد ... ',
    'print' => 'طباعة',
    'design' => 'تصميم',
    'description' => 'الوصف',
    'send' => 'ارسال',
    'about_text_sm' => ' تأسست شركة مطابع الرسالة للصحافة والطباعة والنشر والتوزيع في عام 1968م، على يـد السيد/ جاسم مبارك الجاسم وذلك لما كان يتمتع به من حس صحفي عالي في مراقبة ومتابعة الأخبار والأحداث والمستجدات في الساحة الإعلامية وعالم المطبوعات، وقد طرح آراء وأفكار إبداعية ومتقدمة في المجال، مما كان له الأثر الإيجابي في عالم الصحافة والمطبوعات',
    'about_text_lg' => ' كما ساهم في تشجيع بعض رجالات الدولة في الدخول إلى عالم الصحافة والنشر حيث تأسست ( مجلة مرآة الأمة - مجلة صوت الخليج )، وكانت ومازالت شركة مطابع الرسالة هي الأفضل والأقدم والأكثر خبرة في الكويت، حيث تقدم أفضل الخدمات وأجود الأفكار والتصاميم واللمسات الإبداعية والتنفيذية في عالم المطبوعات، وهو الأمر الذي حظي بثقة الشركات المهمة والجهات الحكومية في الدولة',
    'vision' => 'رؤيتنا',
    'vision_text' => 'ترجمة أفكار وأهداف عملائنا إلى واقع ملموس عبر مطبوعات فنية فريدة يتوافر فيها الذوق والجمال والجودة والتقنية الحديثة',
    'mission' => 'مهمتنا',
    'mission_text' => 'الاهتمام بعملائنا وتلبية احتياجاتهم وتقدير ذوقهم وتقديم منتج خالي من العيوب عبر خبراتنا ومهاراتنا الإدارية والفنية في مجال عملنا حيث للدقة والسرعة في الإنجاز والجودة العالية أولوية في أسلوب عملنا',
    'services_text' => 'مفهومنا‭ ‬للطباعة‭ ‬ليس‭ ‬مجرد‭ ‬حبر‭ ‬وورق،‭ ‬بل‭ ‬نتعامل‭ ‬مع‭ ‬مفهوم‭ ‬الطباعة‭ ‬بشغف،‭ ‬لذلك‭ ‬نحن‭ ‬في‭ ‬شركة‭ ‬مطابع‭ ‬الرسالة‭ ‬للصحافة‭ ‬والطباعة‭ ‬والنشر‭ ‬نسعى‭ ‬لتقديم‭ ‬حلول‭ ‬طباعة‭ ‬ذات‭ ‬مستوى‭ ‬عالٍ‭ ‬من‭ ‬الجودة‭ ‬بأحدث‭ ‬التقنيات‭ ‬وبأفكار‭ ‬إبداعية‭ ‬متجددة‭ ‬لتلبية‭ ‬احتياجات‭ ‬عملائنا‭ ‬وما‭ ‬يفوق‭ ‬توقعاتهم،‭ ‬فنحن‭ ‬في‭ ‬تحدٍ‭ ‬مستمر‭ ‬مع‭ ‬أنفسنا‭ ‬أولاً‭ ‬قبل‭ ‬الآخرين‭ ‬ونسعى‭ ‬للأفضل‭ ‬دوماً‭ ‬وذلك‭ ‬مع‭ ‬فريق‭ ‬من‭ ‬الفنيين‭ ‬ذوي‭ ‬الخبرة‭ ‬الكبيرة‭ ‬في‭ ‬المجال‭.‬',
    'offset_text' => 'لم‭ ‬تعد‭ ‬هناك‭ ‬أسرار‭ ‬مخفية‭ ‬في‭ ‬عالم‭ ‬طباعة‭ ‬الأوفست،‭ ‬وأصبحت‭ ‬التقنيات‭ ‬الحديثة‭ ‬متاحة‭ ‬للجميع،‭ ‬مما‭ ‬جعل‭  ‬مستوى‭ ‬التنافس‭ ‬يرتفع‭ ‬بين‭ ‬المطابع،‭ ‬وأصبح‭ ‬الحفاظ‭ ‬على‭ ‬موقعك‭ ‬بالصدارة‭ ‬يتطلب‭  ‬الكثير‭ ‬من‭ ‬العمل‭ ‬الجاد‭ ‬الدؤوب‭ ‬وهو‭ ‬الذي‭ ‬أبقانا‭ ‬لمدة‭ ‬خمسين‭ ‬سنة‭ ‬في‭ ‬صدارة‭ ‬المطابع‭ ‬التجارية‭ ‬في‭ ‬الكويت‭ ‬وذلك‭ ‬باستخدام‭ ‬أسطول‭ ‬من‭ ‬آلات‭ ‬طباعة‭ ‬الأوفست‭ ‬بمختلف‭ ‬الأحجام‭ ‬والتقنيات‭ ‬الحديثة‭ ‬والطباعة‭ ‬الرقمية‭ ‬الأكثر‭ ‬حداثة‭ ‬المدارة‭ ‬بأيدي‭ ‬فنيين‭ ‬ذوي‭ ‬خبرة‭ ‬كبيرة نحن‭ ‬لا‭ ‬نطبع‭ ‬على‭ ‬الورق‭ .. ‬نحن‭ ‬نرسم‭ ‬لوحات‭ ‬فنية‭ ‬تنبض‭ ‬بالحياة ',
    'digital_text' => 'مع‭ ‬التطور‭ ‬السريع‭ ‬في‭ ‬عالم‭ ‬الطباعة،‭ ‬وتطور‭ ‬متطلبات‭ ‬السوق‭ ‬وطرق‭ ‬الإعلان‭ ‬والتسويق‭ ‬الحديثة،‭ ‬كان‭ ‬من‭ ‬واجبنا‭  ‬في‭ ‬شركة‭ ‬مطابع‭ ‬الرسالة‭ ‬أن‭ ‬نلبي‭ ‬احتياجات‭ ‬عملائنا‭ ‬من‭ ‬شركات‭ ‬ودور‭ ‬نشر‭ ‬ومصانع‭ ‬وأفراد‭... ‬وأن‭ ‬نوفر‭ ‬لهم‭ ‬إلى‭ ‬جانب‭ ‬طباعة‭ ‬الأوفست‭  ‬خيارات‭ ‬طباعة‭ ‬أخرى‭  ‬كالطباعة‭ ‬الرقمية‭ ‬وطباعة‭ ‬وصناعة‭ ‬الإعلانات‭ ‬الخارجية،‭  ‬فكانت‭ ‬شركة‭ ‬الرسالة‭ ‬الأولى‭   (‬شركة‭ ‬شقيقة‭) ‬لتقدم‭ ‬عملائنا‭ ‬جميع‭ ‬خدمات‭ ‬الطباعة‭ ‬الرقمية‭ ‬بما‭ ‬فيها‭ ‬طباعة‭ ‬البوسترات‭ ‬والبنرات‭  ‬وصناعة‭ ‬الإعلانات‭ ‬الخارجية‭ ‬والداخلية‭ ‬وصناعة‭ ‬منصات‭ ‬العرض‭ ‬لكافة‭ ‬الأغراض‭ ‬وباستخدام‭ ‬العديد‭ ‬من‭ ‬المواد‭ ‬والتقنيات‭ ‬الحديثة‭ ‬و‭ ‬أحدث‭ ‬آلات‭ ‬الطباعة‭ ‬الرقمية‭.‬',
    'printing_text' => '  ',
    '3d_text' => 'أن‭ ‬نكون‭ ‬السبّاقين‭ ‬هو‭ ‬هدفنا‭ ‬الدائم،‭ ‬وهو‭ ‬ما‭ ‬دفعنا‭ ‬أن‭ ‬نكون‭ ‬أول‭ ‬شركة‭ ‬في‭ ‬الكويت‭ ‬وفي‭ ‬المنطقة‭ ‬تستخدم‭ ‬تقنية‭ ‬الـ‭  (‬3D UV & 3D Foil Stmping)‭ ‬وذلك‭ ‬بعد‭ ‬أن‭ ‬أضفنا‭ ‬إلى‭ ‬أسطول‭ ‬مكائننا ماكينة	 MGI  JET Varnish  ‭ ‬والتي‭ ‬وفرت‭ ‬لعملائنا‭ ‬مطبوعات‭ ‬فنية‭ ‬متميزة‭ ‬ذات‭ ‬جودة‭ ‬عالية‭ ‬وبوقت‭ ‬قياسي',
    'press_text' => 'قسم‭ ‬ما‭ ‬قبل‭ ‬الطباعة‭ ‬هو‭ ‬صلة‭ ‬الوصل‭ ‬بين‭ ‬قسم‭ ‬التصميم‭ ‬وقسم‭ ‬الطباعة‭ ‬فهو‭ ‬الذي‭ ‬يضمن‭ ‬انتقال‭ ‬التصاميم‭ ‬بكل‭ ‬تفاصيلها‭ ‬الدقيقة‭ ‬وألوانها‭ ‬المتعددة‭ ‬ومقاساتها‭ ‬المحددة‭ ‬بدقة‭ ‬ودون‭  ‬أن‭ ‬تخسر‭ ‬شيئاً‭ ‬من‭ ‬تفاصيلها،‭ ‬وذلك‭ ‬عن‭  ‬طريق‭   ‬استخدام‭  ‬أحدث‭ ‬البرامج‭ ‬التقنية‭ ‬المختصة‭ ‬بالمونتاج‭ ‬وفرز‭ ‬الألوان‭ ‬وتجهيزها‭ ‬للطباعة،‭ ‬واستخدام‭ ‬أفضل‭ ‬المكائن‭ ‬والمواد‭  ‬للتحضير‭ ‬الطباعي',
    'motion_text' => 'هنا‭ ‬تبدأ‭ ‬رحلة‭ ‬المنتج‭ ‬المميز‭ ...‬

كون‭ ‬التصميم‭ ‬هو‭ ‬خطوة‭ ‬البداية‭ ‬في‭ ‬رحلة‭ ‬الطباعة‭ ... ‬نسعى‭ ‬في‭ ‬قسم‭ ‬التصميم‭ ‬في‭ ‬شركة‭ ‬مطابع‭ ‬الرسالة‭ ‬إلى‭ ‬وضع‭ ‬تصاميم‭ ‬تلبي‭ ‬احتياجات‭ ‬عملائنا‭ ‬وذلك‭ ‬عن‭ ‬طريق‭ ‬فهم‭ ‬متطلبات‭ ‬العميل‭ ‬ومتابعة‭ ‬استراتيجيته‭ ‬التسويقية‭ ‬ووضع‭ ‬الصورة‭ ‬الأمثل‭ ‬التي‭ ‬تساعده‭ ‬على‭ ‬إشهار‭ ‬علامته‭ ‬التجارية،‭ ‬وذلك‭ ‬ضمن‭ ‬فريق‭ ‬عمل‭ ‬من‭ ‬المصممين‭ ‬المحترفين‭ ‬ذوي‭ ‬الخبرة‭ ‬الكبيرة‭ ‬في‭ ‬أساليب‭ ‬التصميم‭ ‬و‭ ‬جميع‭ ‬برامج‭ ‬التصميم‭ ‬الإحترافية‭.‬

كل‭ ‬عمل‭ ‬جديد‭ ‬تتم‭ ‬مناقشته‭ ‬باستفاضة‭ ‬مع‭ ‬العميل‭ ‬وفريق‭ ‬التسويق‭ ‬في‭ ‬جوٍ‭ ‬من‭ ‬التعاون‭ ‬والتنسيق‭ ‬للوصول‭ ‬إلى‭ ‬النتيجة‭ ‬المثلى‭ ‬وهو‭ ‬ما‭ ‬يشهد‭ ‬لنا‭ ‬به‭ ‬عملائنا‭.‬

إذا‭ ‬كان‭ ‬لديك‭ ‬مصمم‭ ‬جرافيك‭ ‬خاص‭ ‬بك،‭ ‬سنكون‭ ‬سعداء‭ ‬للعمل‭ ‬مع‭ ‬فريقك‭ ‬أو‭ ‬مصممك‭ ‬من‭ ‬أجل‭ ‬تحقيق‭ ‬النتائج‭ ‬المرجوة‭.‬',
    'packaging_text' => 'يعتبر‭ ‬من‭ ‬أهم‭ ‬الأقسام‭ ‬في‭ ‬المطبعة،‭ ‬فهو‭ ‬الذي‭ ‬يسلم‭ ‬النتيجة‭ ‬النهائية‭ ‬للعميل‭.‬
العنصر‭ ‬الرئيسي‭ ‬في‭ ‬هذا‭ ‬القسم‭ ‬بعد‭ ‬استخدام‭ ‬الآلات‭ ‬الحديثة‭ ‬في‭ ‬التجليد‭ ‬هو‭ ‬اليد‭ ‬العاملة‭ ‬المدربة‭  ‬في‭ ‬هذا‭ ‬المجال،‭ ‬وهو‭ ‬ما‭ ‬تفخر‭ ‬به‭ ‬شركة‭ ‬مطابع‭ ‬الرسالة،‭ ‬فالمهنيين‭ ‬العاملين‭ ‬في‭ ‬هذا‭ ‬القسم‭  ‬هم‭ ‬من‭ ‬خيرة‭ ‬الفنيين‭ ‬ذوي‭ ‬الخبرة‭ ‬الكبيرة‭ ‬في‭ ‬مجال‭ ‬التجليد‭ ‬الفني‭ ‬والتغليف،‭ ‬حيث‭ ‬يتم‭ ‬التدقيق‭ ‬في‭ ‬كل‭ ‬نسخة‭ ‬قبل‭  ‬تسليمها‭ ‬للعميل،‭ ‬فكل‭ ‬منتج‭ ‬بالنسبة‭ ‬لنا‭ ‬هو‭ ‬قطعة‭ ‬فنية‭ ‬نادرة‭.‬',
    'family_text' => 'It Is A Long Established Fact That A Reader Will Be Distracted By The Readable Content Of A Page When Looking At Its Layout. The Point Of Using Lorem Ipsum Is That It Has A More-Or-Less Normal Distribution Of Letters, As Opposed To Using \'Content Here, Content Here\', Making It Look Like Readable Look Like Rea English.',
    'contact_text' => 'تواصل معنا فى اى وقت يسعدنا تواصلك معنا',
    'contact_address' => 'عنوان التواصل',
    'contact_phone' => 'تحدث معنا',
    'contact_email' => 'البريد الالكتروني',
    'contact_hours' => 'ساعات العمل',
    'samples' => 'نماذج',
    'machines' => 'الماكينات',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
